{"ape": 1, ".": 2, "and": 3, "milk": 4, "to": 5, "monkey": 6, "you": 7, "in": 8, "i": 9, "jungle": 10, "of": 11, ",": 12, "for": 13, "not": 14, "he": 15, "clap": 16, "cat": 17, "fruit": 18, "sit": 19, "on": 20, "good": 21, "leaf": 22, "scream": 23, "is": 24, "my": 25, "make": 26, "!": 27, "a": 28, "eat": 29, "with": 30, "naked": 31, "find": 32, "all": 33, ":": 34, "see": 35, "up": 36, "no": 37, "at": 38, "love": 39, "bana": 40, "smile": 41, "the": 42, "new": 43, "berry": 44, "happy": 45, "it": 46, "many": 47, "time": 48, "day": 49, "me": 50, "into": 51, "think": 52, "beat": 53, "will": 54, "but": 55, "chest": 56, ")": 57, "big": 58, "have": 59, "if": 60, "moon": 61, "this": 62, "one": 63, "leaves": 64, "out": 65, "thank": 66, "small": 67, "rock": 68, "am": 69, "always": 70, "run": 71, "box": 72, "what": 73, "?": 74, "go": 75, "get": 76, "watch": 77, "be": 78, "snake": 79, "smash": 80, "give": 81, "escape": 82, "eye": 83, "eyes": 84, "some": 85, "hear": 86, "word": 87, "fight": 88, "look": 89, "fall": 90, "do": 91, "from": 92, "throw": 93, "year": 94, "thick": 95, "come": 96, "ground": 97, "open": 98, "like": 99, "sky": 100, "jump": 101, "back": 102, "friend": 103, "help": 104, "name": 105, "white": 106, "tree": 107, "cry": 108, "tell": 109, "say": 110, "water": 111, "across": 112, "there": 113, "wish": 114, "'": 115, "red": 116, "ah": 117, "hit": 118, "key": 119, "when": 120, "words": 121, "head": 122, "off": 123, "pea": 124, "very": 125, "feel": 126, "drop": 127, "melt": 128, "hands": 129, "your": 130, "take": 131, "are": 132, "who": 133, "sun": 134, "paint": 135, "teach": 136, "knock": 137, "-": 138, "hot": 139, "become": 140, "heart": 141, "excited": 142, "relax": 143, "so": 144, "high": 145, "pot": 146, "bug": 147, "try": 148, "nut": 149, "stick": 150, "funny": 151, "even": 152, "deep": 153, "human": 154, "ball": 155, "can": 156, "punch": 157, "now": 158, "again": 159, "mighty": 160, "sneeze": 161, "soon": 162, "only": 163, "more": 164, "welcome": 165, "or": 166, "friends": 167, "light": 168, "screaming": 169, "man": 170, "down": 171, "shake": 172, "work": 173, "step": 174, "loud": 175, "family": 176, "fly": 177, "night": 178, "watching": 179, "foot": 180, "t": 181, "hand": 182, "listen": 183, "remember": 184, "shit": 185, "soft": 186, "cold": 187, "kiss": 188, "best": 189, "gift": 190, "pain": 191, "every": 192, "stop": 193, "know": 194, "search": 195, "finger": 196, "lose": 197, "morning": 198, "monky": 199, "behind": 200, "hi": 201, "wide": 202, "pit": 203, "him": 204, "by": 205, "shout": 206, "return": 207, "has": 208, "than": 209, "berries": 210, "as": 211, "never": 212, "yes": 213, "sometimes": 214, "full": 215, "chocolate": 216, "that": 217, "enjoy": 218, "kill": 219, "about": 220, "dirt": 221, "lady": 222, "just": 223, "m": 224, "call": 225, "ant": 226, "dip": 227, "too": 228, "away": 229, "lake": 230, "lock": 231, "melon": 232, "watcher": 233, "close": 234, "proud": 235, "need": 236, "deer": 237, "speak": 238, "chistmas": 239, "smack": 240, "eating": 241, "puddle": 242, "contemplate": 243, "free": 244, "apeshit": 245, "phone": 246, "don": 247, "here": 248, "been": 249, "how": 250, "brother": 251, "talk": 252, "through": 253, "cake": 254, "round": 255, "string": 256, "yell": 257, "after": 258, "slow": 259, "echo": 260, "destroy": 261, "tap": 262, "walk": 263, "tired": 264, "climb": 265, "hurt": 266, "mind": 267, "favourite": 268, "given": 269, "much": 270, "alone": 271, "while": 272, "nothing": 273, "still": 274, "ya": 275, "found": 276, "1": 277, "smiling": 278, "scare": 279, "johns": 280, "deere": 281, "picture": 282, "had": 283, "would": 284, "lie": 285, "any": 286, "wave": 287, "pucker": 288, "lip": 289, "wisdom": 290, "does": 291, "mouth": 292, "maybe": 293, "fail": 294, "keep": 295, "job": 296, "h": 297, "rest": 298, "turn": 299, "brothers": 300, "ready": 301, "played": 302, "dream": 303, "peel": 304, "howl": 305, "play": 306, "music": 307, "over": 308, "doubt": 309, "cease": 310, "little": 311, "being": 312, "single": 313, "its": 314, "chimpanzee": 315, "side": 316, "both": 317, "melted": 318, "until": 319, "must": 320, "hello": 321, "peace": 322, "celebrate": 323, "punish": 324, "digital": 325, "number": 326, "8": 327, "s": 328, "strong": 329, "enter": 330, "2019": 331, "tear": 332, "dangerous": 333, "vines": 334, "catch": 335, "glad": 336, "thing": 337, "slap": 338, "dink": 339, "bath": 340, "stomp": 341, "send": 342, "bring": 343, "stupid": 344, "right": 345, "create": 346, "bed": 347, "hill": 348, "bells": 349, "smart": 350, "something": 351, "pull": 352, "wild": 353, "pick": 354, "hold": 355, "slip": 356, "nose": 357, "jesus": 358, "joy": 359, "wait": 360, "naughty": 361, "bad": 362, "understand": 363, "sleep": 364, "sound": 365, "jo": 366, "them": 367, "laugh": 368, "monkeys": 369, "brown": 370, "door": 371, "did": 372, "same": 373, "ho": 374, "haha": 375, "snap": 376, "want": 377, "forest": 378, "ask": 379, "hard": 380, "teeth": 381, "mad": 382, "fist": 383, "awake": 384, "lonely": 385, "tiny": 386, "loudly": 387, "/": 388, "stare": 389, "ha": 390, "hhsnnnnzzzzzzzz": 391, "ggggghh": 392, "hgh": 393, "birth": 394, "float": 395, "aaaauuuuuuuu": 396, "smoking": 397, "beast": 398, "hell": 399, "heal": 400, "fast": 401, "today": 402, "blue": 403, "stub": 404, "toe": 405, "shitt": 406, "calm": 407, "breathe": 408, "break": 409, "half": 410, "treetops": 411, "worm": 412, "dive": 413, "sideways": 414, "legends": 415, "bread": 416, "choco": 417, "late": 418, "print": 419, "gifts": 420, "apemiik": 421, "ever": 422, "pods": 423, "part": 424, "way": 425, "curl": 426, "hole": 427, "sulk": 428, "sadness": 429, "throughout": 430, "2": 431, "watchful": 432, "low": 433, "apes": 434, "count": 435, "3": 436, "prize": 437, "somewhere": 438, "shine": 439, "bright": 440, "post": 441, "fan": 442, "arte": 443, "pat": 444, "hut": 445, "follow": 446, "leafs": 447, "lemon": 448, "wig": 449, "fit": 450, "then": 451, "ok": 452, "going": 453, "grow": 454, "life": 455, "greatest": 456, "fend": 457, "beaten": 458, "rise": 459, "bubble": 460, "join": 461, "control": 462, "done": 463, "super": 464, "smashed": 465, "invited\\nsmash": 466, "fists": 467, "passed": 468, "ultimate": 469, "donkey": 470, "kongs": 471, "alternate": 472, "colors": 473, "named": 474, "because": 475, "rem": 476, "flex": 477, "muscles": 478, "splash": 479, "ocean": 480, "(": 481, "invincible": 482, "lesbian": 483, "sour": 484, "monk": 485, "war": 486, "toenail": 487, "ex": 488, "tops": 489, "lessbian": 490, "weird": 491, "child": 492, "stuck": 493, "slipping": 494, "regular": 495, "senses": 496, "thi": 497, "admirable": 498, "silly": 499, "age": 500, "lords": 501, "newfound": 502, "intelligence": 503, "allowed": 504, "conceptualize": 505, "hundred": 506, "different": 507, "ways": 508, "obliterate": 509, "cognisance": 510, "already": 511, "begin": 512, "dim": 513, "less": 514, "40": 515, "minutes": 516, "remain": 517, "lakes": 518, "streams": 519, "pots": 520, "content": 521, "encountered": 522, "fellow": 523, "before": 524, "attempt": 525, "was": 526, "met": 527, "thrusted": 528, "odd": 529, "exist": 530, "chocolated": 531, "fully": 532, "heed": 533, "directions": 534, "taught": 535, "his": 536, "transgressions": 537, "against": 538, "painted": 539, "familiar": 540, "culture": 541, "nap": 542, "worth": 543, "games": 544, "realize": 545, "almond": 546, "fat": 547, "we": 548, "tends": 549, "things": 550, "form": 551, "cannot": 552, "put": 553, "trek": 554, "refer": 555, "latter": 556, "preferred": 557, "kinship": 558, "during": 559, "particularly": 560, "summer": 561, "3rd": 562, "generation": 563, "kind": 564, "decision": 565, "someone": 566, "mother": 567, "earth": 568, "necessary": 569, "moment": 570, "units": 571, "measurements": 572, "were": 573, "useless": 574, "indeed": 575, "our": 576, "lifeblood": 577, "journey": 578, "own": 579, "dangers": 580, "understanding": 581, "perception": 582, "guess": 583, "travelled": 584, "within": 585, "filled": 586, "generous": 587, "amount": 588, "gratitude": 589, "truly": 590, "an": 591, "honor": 592, "noticed": 593, "touch": 594, "sprint": 595, "beach": 596, "clock": 597, "end": 598, "burn": 599, "murder": 600, "christmas": 601, "stay": 602, "spite": 603, "canberry": 604, "afraid": 605, "nine": 606, "place": 607, "thinkin": 608, "lot": 609, "lately": 610, "spin": 611, "stan": 612, "loona": 613, "mean": 614, "longer": 615, "available": 616, "slam": 617, "these": 618, "people": 619, "believe": 620, "sometime": 621, "tastey": 622, "steal": 623, "fruits": 624, "fortune": 625, "hair": 626, "pretend": 627, "other": 628, "sob": 629, "push": 630, "lips": 631, "whimper": 632, "luck": 633, "meet": 634, "vote": 635, "fling": 636, "mango": 637, "air": 638, "bloom": 639, "choke": 640, "quoke": 641, "running": 642, "pound": 643, "server": 644, "discord": 645, "ago": 646, "ancestor": 647, "smarter": 648, "shape": 649, "screams": 650, "orang": 651, "juice": 652, "ants": 653, "walking": 654, "line": 655, "cheer": 656, "collect": 657, "home": 658, "hide": 659, "next": 660, "star": 661, "freeze": 662, "thrown": 663, "top": 664, "arm": 665, "engine": 666, "recover": 667, "weep": 668, "floor": 669, "roll": 670, "letter": 671, "tall": 672, "praise": 673, "jiggle": 674, "plant": 675, "greatly": 676, "chris": 677, "brain": 678, "com": 679, "fy": 680, "care": 681, "lead": 682, "places": 683, "venture": 684, "reply": 685, "chose": 686, "grey": 687, "cloth": 688, "joke": 689, "sink": 690, "mud": 691, "shame": 692, "sprinkle": 693, "disappear": 694, "hungry": 695, "sorts": 696, "animals": 697, "statue": 698, "share": 699, "presents": 700, "magic": 701, "sorry": 702, "bake": 703, "dumb": 704, "english": 705, "bliss": 706, "dark": 707, "snow": 708, "party": 709, "almost": 710, "sad": 711, "jojo": 712, "nice": 713, "fsh": 714, "u": 715, "fish": 716, "mess": 717, "jokes": 718, "except": 719, "talking": 720, "below": 721, "draw": 722, "green": 723, "belly": 724, "wheeze": 725, "mist": 726, "bury": 727, "sniff": 728, "gone": 729, "art": 730, "stir": 731, "caged": 732, "companion": 733, "spit": 734, "cannibal": 735, "around": 736, "finish": 737, "coming": 738, "sneaky": 739, "shall": 740, "fetch": 741, "breakfast": 742, "anywhere": 743, "retire": 744, "tossed": 745, "should": 746, "punished": 747, "such": 748, "misdeed": 749, "those": 750, "questioning": 751, "legitimacy": 752, "please": 753, "assured": 754, "change": 755, "gorilla": 756, "perhaps": 757, "mistaken": 758, "course": 759, "sure": 760, "grass": 761, "bark": 762, "scamp": 763, "worry": 764, "earlier": 765, "safe": 766, "eeeeeeeee": 767, "closer": 768, "cl": 769, "twig": 770, "death": 771, "nfell": 772, "soap": 773, "rain": 774, "yawn": 775, "bananas": 776, "show": 777, "sharp": 778, "1000": 779, "verify": 780, "twigs": 781, "crunch": 782, "mirror": 783, "fingers": 784, "charge": 785, "sugar": 786, "ate": 787, "shrink": 788, "arena": 789, "letters": 790, "scared": 791, "kick": 792, "fold": 793, "cant": 794, "doesn": 795, "anyth": 796, "hm": 797, "accidentally": 798, "shower": 799, "jumping": 800, "sana": 801, "sata": 802, "log": 803, "two": 804, "ooohhhgrrrr": 805, "500": 806, "flat": 807, "echoes": 808, "chocoloate": 809, "rank": 810, "f": 811, "vine": 812, "swinging": 813, "self": 814, "sisters": 815, "inside": 816, "boxes": 817, "siblings": 818, "wake": 819, "shriek": 820, "smashing": 821, "dashing": 822, "trees": 823, "crack": 824, "wooden": 825, "discovery": 826, "04": 827, "06": 828, "nuts": 829, "eats": 830, "yells": 831, "drunk": 832, "worms": 833, "point": 834, "powder": 835, "answer": 836, "questions": 837, "g": 838, "beating": 839, "rapidly": 840, "trying": 841, "quiet": 842, "relaxing": 843, "tug": 844, "capture": 845, "shave": 846, "mail": 847, "mashed": 848, "cross": 849, "crush": 850, "<s>": 851}